<h1>Impressum</h1>
<p>Angaben gem&auml;&szlig; &sect; 5 TMG<br /><br />Robert Koch-Institut, MF1<br />Nordufer 20<br />13353 Berlin</p>
<p>Vertreten durch:<br />Dr. Max von Kleist<br />Telefon: +49 30 18754 4458<br />Contact: Dr. Max von Kleist</p>
<p>Verantwortlich f&uuml;r den Inhalt nach &sect; 55 Abs. 2 RStV:<br />Dr. Max von Kleist</p>
<h2>Software</h2>
<p>Die Modellentwicklung wurde in der Software Qt und Eigen durchgef&uuml;hrt.</p>
<h2>Haftung f&uuml;r Inhalte</h2>
<p>Die Inhalte unserer Seiten wurden mit gr&ouml;&szlig;ter Sorgfalt erstellt. F&uuml;r die Richtigkeit, Vollst&auml;ndigkeit und Aktualit&auml;t der Inhalte k&ouml;nnen wir jedoch keine Gew&auml;hr &uuml;bernehmen. Als Diensteanbieter sind wir gem&auml;&szlig; &sect; 7 Abs.1 TMG f&uuml;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach &sect;&sect; 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&uuml;hrt. Eine diesbez&uuml;gliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</p>
<h2>Urheber- und Kennzeichenrecht</h2>
<p>Der Autor ist bestrebt, in allen Publikationen die Urheberrechte der verwendeten Bilder, Grafiken, und Texte zu beachten, von ihm selbst erstellte Bilder, Grafiken und Texte zu nutzen oder auf lizenzfreie Grafiken, und Texte zur&uuml;ckzugreifen. Alle innerhalb des Internetangebotes genannten und ggf. durch Dritte gesch&uuml;tzten Marken- und Warenzeichen unterliegen uneingeschr&auml;nkt den Bestimmungen des jeweils g&uuml;ltigen Kennzeichenrechts und den Besitzrechten der jeweiligen eingetragenen Eigent&uuml;mer. Allein aufgrund der blo&szlig;en Nennung ist nicht der Schluss zu ziehen, dass Markenzeichen nicht durch Rechte Dritter gesch&uuml;tzt sind! Das Copyright f&uuml;r ver&ouml;ffentlichte, vom Autor selbst erstellte Objekte bleibt allein beim Autor der Seiten. Eine Vervielf&auml;ltigung oder Verwendung solcher Grafiken, Tondokumente, Videosequenzen und Texte in anderen elektronischen oder gedruckten Publikationen ist ohne ausdr&uuml;ckliche Zustimmung des Autors nicht gestattet.<br /><br /></p>
<hr />
<h1>Data protection statement</h1>
<p>We do not collect or store any personal data. Nor do we use cookies.</p>
